{"translation-revision-date":"2020-06-03 10:39:00+0000","generator":"GlotPress\/3.0.0-alpha","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"da_DK"},"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for: %s – make sure to approve all permissions at the authentication stage.":["Site Kit har ikke adgang til alle relevante data, fordi du ikke har givet alle de tilladelser, der blev anmodet om under opsætningen. Hvis du vil bruge Site Kit, skal du gentage opsætningen for: %s - Sørg for at godkende alle tilladelser i godkendelsestrinnet."],"Link Analytics and AdSense":["Link Analytics og AdSense"],"Site Kit can’t access necessary data":["Site Kit har ikke adgang til nødvendige data"],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup – make sure to approve all permissions at the authentication stage.":["Site Kit har ikke adgang til alle relevante data, fordi du ikke har givet alle de tilladelser, der blev anmodet om under opsætningen. For at bruge Site Kit, skal du foretage genindstillingen - sørg for at godkende alle tilladelser på godkendelsestrinnet."],"Redo setup":["Gentag opsætningen"],"Site Kit can’t access the relevant data from %1$s because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for %1$s – make sure to approve all permissions at the authentication stage.":["Site Kit har ikke adgang til de relevante data fra%1$s, fordi du ikke har givet alle de tilladelser, der blev anmodet om under opsætning. For at bruge Site Kit skal du gentage opsætningen for%1$s - sørg for at godkende alle tilladelser i godkendelsestrinnet."],"Get reports for your top earning pages by linking your Analytics and AdSense accounts.":["Få rapporter for dine topindtjeningssider ved at linke dine Analytics- og AdSense-konti."],"Proceed":["Fortsæt"],"Additional Permissions Required":["Yderligere tilladelser krævet"],"Format: GTM-XXXXXXX or OPT-XXXXXXX":["Format: GTM-XXXXXXX eller OPT-XXXXXXX"],"Manage sites…":["Administrer websteder..."],"%sK":["%sK"],"%sM":["%sM"],"Last %s day":["Senest %s dag","Seneste %s dage"],"%s day":["%s dag","%s dage"],", ":[", "],"AMP Container":["AMP Container"],"Web Container":["Web Container"],"Looks like your site is using paired AMP. Please select your Tag Manager account and relevant containers below, the snippets will be inserted automatically on your site.":["Det ser ud som dit websted bruger parret AMP. Vælg din Tag Manager-konto og relevante containere nedenfor, så vil kodestykkerne blive indsat automatisk på dit websted."],"AMP Container ID":["AMP Container ID"],"Web Container ID":["Web container ID"],"Site Kit encountered an error":["Site Kit fandt en fejl"],"To create a new account, click the button below which will open the Google Tag Manager account creation screen in a new window.":["Hvis du vil oprette en ny konto, skal du klikke på knappen nedenfor, som åbner skærmbilledet oprettelse af Google Tag manager-konto i et nyt vindue."],"Once completed, click the link below to re-fetch your accounts to continue.":["Når du er færdig, skal du klikke på linket nedenfor for at hente dine konti igen for at fortsætte."],"Set up a new account":["Konfigurer en ny konto"],"Site Kit will not add the code to your site":["Site Kit vil ikke tilføje koden til dit websted"],"Site Kit will add the code automatically":["Site Kit vil tilføje koden automatisk"],"An existing tag was found on your site (%s). If you later decide to replace this tag, Site Kit can place the new tag for you. Make sure you remove the old tag first.":["Et eksisterende tag blev fundet på dit websted (%s). Hvis du senere beslutter dig for at udskifte dette tag, kan Site Kit placere det nye tag for dig. Sørg for at fjerne det gamle tag først."],"Tag Manager Code Snippet":["Tag Manager kodestykke"],"Search Traffic Summary":["Oversigt over søgetrafik"],"How fast this page is.":["Hvor hurtigt denne side er."],"PageSpeed Insights is preparing data…":["PageSpeed Insights forbereder data…"],"Loading…":["Indlæser…"],"This account does not have access to the requested data.":["Denne konto har ikke adgang til de ønskede data."],"Permissions issue accessing data":["Problem med tilladelse til data adgang"],"Site Kit by Google Logo":["Site Kit by Google Logo"],"Set up Analytics":["Konfigurering af Analytics"],"Connecting with Google Analytics to see unique vistors, goal completions, top pages and more.":["Forbindelse med Google Analytics for at se unikke besøgende, målsætninger, top placeret sider og meget mere."],"Learn more about what visitors do on your site.":["Lær mere om, hvad besøgende gør på dit websted."],"Need help?":["Brug for hjælp?"],"%d notification":["%d meddelelse","%d meddelelser"],"There was a problem connecting to Google!":["Der var et problem at oprette forbindelse til Google!"],"Congrats on completing the setup for %s!":["Tillykke med færdiggørelsen af opsætningen for %s!"],"Here are some other services you can connect to see even more stats:":["Her er nogle andre tjenester, du kan oprette forbindelse til at se endnu flere statistikker:"],"Now you’ll be able to see how your site is doing in search. To get even more detailed stats, activate more modules. Here are our recommendations for what to include in your Site Kit:":["Nu kan du se, hvordan dit websted klarer sig i søgninger. For at få endnu mere detaljerede statistikker, aktivere flere moduler. Er her vores anbefalinger til, hvad der skal medtages i dit Site Kit:"],"Enable %s to start setup":["Aktiver %s til at starte opsætningen"],"The service was unable to process the request. Please try again later.":["Tjenesten kunne ikke behandle anmodningen. Prøv igen senere."],"Analytics server returned unknown error. Please try again later.":["Analytics Server returnerede en ukendt fejl. Prøv igen senere."],"Unexpected internal server error occurred.":["Der opstod en uventet intern serverfejl."],"Your account exceeded the maximum quota. Please try again later.":["Din konto overskred den maksimale kvote. Prøv igen senere."],"Your account does not have sufficient permission to access this data, please consult to your web administrator.":["Din konto har ikke tilstrækkelig tilladelse til at få adgang til disse data, skal du kontakte din webadministrator."],"You need to be authenticated to get this data.":["Du skal godkendes for at hente disse data."],"Previous month":["Forrige måned"],"Site Visitors":["Websteds besægende"],"OK, Got it!":["Okay, fik det!"],"You had a record-high amount of visitors to your website yesterday.":["Du havde et rekordhøj antal besøgende på dit websted i går."],"Congrats on more website visitors!":["Tillykke med flere besøgende på dit websted!"],"Congrats on five published posts":["Tillykke med fem offentliggjorte indlæg"],"That’s out of this world. Here are the combined stats for your posts":["Dette er fantastisk. Her er den kombinerede statistik for dine indlæg"],"That’s out of this world.":["Dette er fantastisk."],"Increase":["Forøg"],"Total Page Views":["Samlet antal sidevisninger"],"Over the past 4 weeks":["Over de sidste 4 uger"],"Increased page views!":["Forøget sidevisninger!"],"Congrats on your first post!":["Tillykke med dit første indlæg!"],"Welcome Back!":["Velkommen tilbage!"],"for month":["for måned"],"Last month was great!":["Sidste måned var fantastisk!"],"Here are some high level stats":["Her er noget højniveau statistik"],"View Data":["Vis data"],"Title or URL":["Titel eller URL"],"Search for individual page or post information":["Søg efter individuelle side-eller indlægs oplysninger"],"To set up experiments and see the results, go to ":["For at konfigurere eksperimenter og se resultaterne, skal du gå til "],"Top search queries over the last %s":["Mest populære søgeforespørgsler i løbet af de sidste %s"],"See full stats in Search Console":["Se fulde statistikker i Search Console"],"Overview for the last %s":["Oversigt for de sidste %s"],"Search Console is connected":["Search Console er tilsluttet"],"Search Console data is not yet available, please check back later.":["Data fra Search Console er endnu ikke tilgængelig. Prøv igen senere."],"Search Console Data Empty":["Ingen data fra Search Console"],"Something went wrong":["Noget gik galt"],"Search Traffic Summary for %s":["Søgetrafik oversigt for %s"],"Your most popular pages and how people found them from Search.":["Dine mest populære sider, og hvordan folk fandt dem fra søgning."],"Popularity":["Popularitet"],"Top search queries for your site":["Mest populære søgeforespørgsler til dit websted"],"Average Position":["Gennemsnitlig position"],"Average CTR":["Gennemsnitlig CTR"],"Search Funnel":["Søge Kanaler"],"How your site appeared in Search results and how many visitors you got from Search.":["Hvordan dit websted dukkede op i søgeresultaterne, og hvor mange besøgende du fik fra søgningen."],"What people searched for to find your page.":["Hvad folk søgte efter for at finde din side."],"Top Queries":["Mest populære forespørgsler"],"Total Impressions":["Samlet antal eksponeringer"],"Total Clicks":["Samlet antal klik"],"How fast your home page is.":["Hvor hurtigt dit websted er."],"Speed":["Hastighed"],"Activate PageSpeed Insights":["Aktiver PageSpeed Insights"],"Activate PageSpeed Insights.":["Aktiver PageSpeed Insights."],"Complete PageSpeed Insights activation.":["Fuldfør aktivering af PageSpeed Insights."],"Top content over the last 28 days":["Top indhold i løbet af de sidste 28 dage"],"Analytics data is not yet available, please check back later.":["Data fra Analytics er endnu ikke tilgængelig. Prøv igen senere."],"Analytics Gathering Data":["Indsamlet data fra Analytics"],"Avg. Time on Page":["Gns. tid på side"],"Total Unique Visitors":["Samlet antal unikke besøgende"],"Top acquisition sources over the last %s":["Mest populære anskaffelses kilder i løbet af de sidste %s"],"Top content over the last %s":["Top placeret indhold over de sidste %s"],"Audience overview for the last %s":["Målgruppeoversigt for de sidste %s"],"Analytics is connected":["Analytics er tilsluttet"],"Unique Pageviews":["Unikke sidevisninger"],"Pageviews":["Sidevisninger"],"Title":["Overskrift"],"Goals Completed":["Målsætning fuldført"],"Create a new goal":["Opret et nyt resultat"],"Goals measure how well your site or app fulfills your target objectives.":["Resultater måler, hvor godt dit websted eller din app opfylder dine mål med resultaterne."],"Use goals to measure success.":["Brug resultater til at måle succes."],"%":["%"],"Unique Visitors from Search":["Unikke besøgende fra søgninger"],"Revenue":["Indtægter"],"Top Earning Pages":["Bedst indtjenings sider"],"Users Traffic Summary":["Oversigt over bruger trafik"],"Views":["Visninger"],"Most popular content":["Mest populære indhold"],"Session Duration":["Varighed af session"],"Bounce Rate":["Afvisningsprocent"],"Page Title":["Side overskrift"],"How people found your site.":["Hvordan folk fandt dit websted."],"Percent":["Procent"],"Source":["Kilde"],"See full stats in Analytics":["Se fuld statistik i Analytics"],"How people found your page.":["Hvordan folk fandt dit websted."],"All Traffic":["Alt Trafik"],"Total Sessions":["Sessioner i alt"],"Total Users":["Brugere i alt"],"Performance over previous 28 days":["Præstation over de foregående 28 dage"],"Advanced Settings":["Avancerede indstillinger"],"Estimated earnings":["Anslået indtjening"],"AdSense is not connected":["AdSense er ikke tilsluttet"],"AdSense is connected":["AdSense er tilsluttet"],"Page RPM":["Side RPM"],"This month":["Denne måned"],"Last 7 days":["Seneste 7 dage"],"Yesterday":["I går"],"Today so far":["I dag indtil videre"],"Ad Impressions":["Annonce eksponeringer"],"Total Earnings":["Samlet indtjening"],"RPM":["RPM"],"Last 28 days":["Sidste 28 dage"],"How much you’re earning from your content through AdSense.":["Hvor meget din indtjening var fra dit indhold via AdSence."],"Earnings":["Indtjeninger"],"Snippet is not inserted":["Kodestykket er ikke blevet indsat"],"Snippet is inserted":["Kodestykke er indsat"],"Learn more":["Lær mere"],"Placing two tags at the same time is not recommended.":["Det frarådes at placere to tags samtidigt."],"Error: %s":["Fejl: %s"],"Confirm & Continue":["Bekræft & Fortsæt"],"Set up a new container":["Konfigurer en ny beholder"],"Container":["Container"],"Please select your Tag Manager account and container below, the snippet will be inserted automatically on your site.":["Vælg din Tag Manager-konto og indholdsboks nedenfor og kodestykket bliver indsat automatisk på dit websted."],"Re-fetch My Account":["Hent min konto igen"],"Create an account":["Opret en konto"],"Container ID":["Container ID"],"Account":["Konto"],"You currently don’t have access to this Google Tag Manager account. You can either request access from your team, or remove this Google Tag Manager snippet and connect to a different account.":["Du har i øjeblikket ikke adgang til denne Google Tag Manager-konto. Du kan enten anmode om adgang fra dit team eller fjerne dette Google Tag Manager kodestykke og oprette forbindelse til en anden konto."],"We didn’t find an associated Google Tag Manager account, would you like to set it up now? If you’ve just set up an account please re-fetch your account to sync it with Site Kit.":["Vi fandt ikke en tilknyttet Google Tag Manager-konto, vil du gerne konfigurere den nu? Hvis du lige har oprettet en konto, skal du hente din konto igen for at synkronisere den med Site Kit."],"Time to become fully interactive":["Tid til at blive fuldt interaktiv"],"Real user speed data":["Reelle bruger hastighedsdata"],"Desktop":["Computer"],"Mobile":["Mobilenheder"],"An unknown error occurred while trying to fetch PageSpeed Insights data. Please try again later.":["Der opstod en ukendt fejl under forsøg på at hente PageSpeed Insights-data. Prøv igen senere."],"Configure Optimize":["Konfigurer Optimize"],"Error: Not a valid Optimize ID.":["Fejl: Er ikke et gyldigt Optimize ID."],"Optimize Container ID":["Optimize Container ID"],"You can locate this here.":["Du kan finde det her."],"Please copy and paste your Optimize ID to complete your setup.":["Kopier og indsæt dit Optimize-id for at fuldføre konfigurationen."],"Error: AMP experiment settings are not in a valid JSON format.":["Fejl: indstillingerne for AMP-eksperimentet er ikke i et gyldigt JSON-format."],"Learn More.":["Lær mere."],"Please input your AMP experiment settings in JSON format below.":["Indtast dine AMP-eksperiment indstillinger i JSON-format nedenfor."],"for how to implement Optimize tag in Google Analytics Code Snippet":["for hvordan du implementerer Optimer tag i Google Analytics-kodestykket"],"You disabled analytics auto insert snippet. If You are using Google Analytics code snippet, add the code below:":["Du har deaktiveret Analytics automatiske indsættelse af kodestykke. Hvis du bruger Google Analytics-kodestykke, skal du tilføje nedenstående kode:"],"for how to implement Optimize tag through your Tag Manager":["for at få implementeret Optimize-tag via din Tag Manager"],"You are using auto insert snippet with Tag Manager":["Du bruger automatisk indsættelse af kodestykke med Tag Manager"],"Optimize Container ID missing, press \"edit\" to add":["Optimize Container ID mangler. Tryk \"rediger\" for at tilføje"],"Your Optimize Container ID":["Dit Optimize Container ID"],"Complete activation":["Komplet aktivering"],"%s module needs to be configured":["%s modul skal konfigureres"],"%s activation":["%s aktivering"],"Counted each time your content appears in search results":["Tælles, hver gang dit indhold vises i søgeresultaterne"],"Impressions":["Eksponeringer"],"Number of times users clicked on your content in search results":["Antal gange brugere har klikket på dit indhold i søgeresultaterne"],"Clicks":["Antal klik"],"Most searched for keywords related to your content":["Fleste søgninger efter søgeord relateret til dit indhold"],"Keyword":["Søgeord"],"Percentage of sessions":["Procent af sessioner"],"Percentage":["Procent"],"Number of sessions users had on your website over last %s":["Antal sessioner, som brugerne havde på dit websted over %s"],"Sessions":["Sessioner"],"Number of new users to visit your page over last %s":["Antal nye brugere, der besøgte dit websted over %s"],"New Users":["Nye brugere"],"Number of users that originated from that traffic":["Antal brugere, der stammer fra den pågældende trafik"],"Users":["Brugere"],"Medium refers to where your traffic originated from":["Medium henviser til, hvor din trafik stammer fra"],"Medium":["Medium"],"Connect Accounts":["Tilslut konti"],"Connect Analytics with AdSense to create a powerful team that shows robust metrics for your site.":["Forbind Analytics med AdSense for at oprette et effektivt team, der viser robuste målinger for dit websted."],"Dismiss":["Afvis"],"Source:":["Kilde:"],"0-49 (slow)":["0-49 (langsom)"],"50-89 (average)":["50-89 (gennemsnit)"],"90-100 (fast)":["90-100 (hurtigt)"],"Scale:":["Skala:"],"Performance":["Ydeevne"],"Slow":["Langsom"],"Average":["Gennemsnit"],"Fast":["Hurtig"],"Loading chart…":["Indlæser diagram..."],"%s data is not yet available, please check back later.":["%s data er endnu ikke tilgængelige, du kan tjekke tilbage senere."],"%s Gathering Data":["%s Indsamling af data"],"Data error in %s":["Datafejl i %s"],"reauthenticate your account":["godkend din konto igen"],"We’re unable to retrieve your data because your security token is expired or revoked. Please ":["Vi kan ikke hente dine data, fordi dit sikkerhedstoken er udløbet eller tilbagekaldt. Vær så venlig "],"Security Token Error":["Sikkerheds token fejl"],"Let Site Kit place code on your site":["Lad Site Kit placere kode på dit websted"],"Too many requests have been sent within a given time span. Please reload this page again in a few seconds":["Der er sendt for mange anmodninger inden for et givet tidsrum. Indlæs denne side igen om nogle få sekunder"],"Unidentified error":["Uidentificeret fejl"],"Note: ":["Bemærk: "],"AdSense & Analytics metrics for top pages":["AdSence & Analytics data for top placeret sider"],"Disconnecting Site Kit by Google will remove your access to all services. After disconnecting, you will need to re-authorize to restore service.":["Frakobling af Site Kit by Google vil fjerne din adgang til alle tjenester. Efter frakoblingen, skal du autorisere din konto igen for, at genskabe tjenesterne."],"Disconnect":["Afbryd"],"User Avatar":["Bruger Avatar"],"Site Overview":["Websted Oversigt"],"Connect Service":["Forbind service"],"Cancel":["Annuller"],"Connected":["Tilsluttet"],"Error:":["Fejl:"],"Internal Server Error":["Intern serverfejl"],"Service name\u0004AdSense":["AdSense"],"Service name\u0004PageSpeed Insights":["PageSpeed indsigt"],"Service name\u0004Tag Manager":["Tag Manager"],"Service name\u0004Search Console":["Search Console"],"Service name\u0004Analytics":["Analytics"],"Service name\u0004Optimize":["Optimize"],"No results found":["Der blev ikke fundet nogen resultater"],"Day":["Dag"],"Click here":["Klik her"],"Site Kit":["Site Kit"],"Analytics module needs to be configured.":["Analytics Modulet skal konfigureres."],"Top acquisition sources":["Top erhvervelse kilder"],"Top pages":["Top placeret sider"],"Audience overview":["Målgruppeoversigt"],"Google PageSpeed Insights gives you metrics about performance, accessibility, SEO and PWA.":["Google PageSpeed Insights giver dig data om ydeevne, tilgængelighed, SEO og PWA."]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-dashboard.js"}}