{"translation-revision-date":"2020-06-01 21:45:13+0000","generator":"GlotPress\/3.0.0-alpha","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nb_NO"},"Country":["Land"],"Timezone":["Tidssone"],"Set up a new view":["Sett opp en ny visning"],"All website traffic":["All trafikk på nettstedet"],"Redo setup":["Sett opp på nytt"],"Site Kit will add the code automatically.":["Site Kit vil legge til koden automatisk."],"Site Kit will not add the code to your site.":["Site Kit vil ikke legge koden til på ditt nettsted."],"%sK":["%sK"],"%sM":["%sM"],"%s day":["%s dag","%s dager"],", ":[", "],"Once completed, click the link below to re-fetch your accounts to continue.":["Når fullført, klikk lenken nedenfor for å hente dine konti på nytt og fortsette."],"To create a new account, click the button below which will open the Google Analytics account creation screen in a new window.":["For å lage en ny konto, klikk knappen nedenfor som, i et nytt vindu, vil åpne siden for å lage en ny Google Analytics-konto."],"Set up a new account":["Sett opp en ny konto"],"IP addresses are not being anonymized":["IP-adresser blir ikke anonymisert"],"IP addresses are being anonymized":["IP-adresser blir anonymisert"],"IP Address Anonymization":["Anonymisering av IP-adresser"],"Learn more<span class=\"screen-reader-text\"> about IP anonymization.<\/span>":["Lær mer<span class=\"screen-reader-text\"> om anonymisering av IP.<\/span>"],"IP addresses will not be anonymized.":["IP-adresser vil ikke bli anonymisert."],"IP addresses will be anonymized.":["IP-adresser vil bli anonymisert."],"Anonymize IP addresses":["Anonymiser IP-adresser"],"Logged-in users will be included in Analytics tracking.":["Innloggede brukere vil bli inkludert i Analytics-sporing."],"Logged-in users will be excluded from Analytics tracking.":["Innloggede brukere vil bli utelukket fra Analytics-sporing."],"Exclude from Analytics":["Utelukk fra Analytics"],"Analytics is currently enabled for all visitors.":["Analytics er for tiden aktivert for alle besøkende."],"list separator\u0004, ":[", "],"Excluded from Analytics":["Utelukket fra Analytics"],"Logged-in users":["Innloggede brukere"],"This account does not have access to the requested data.":["Denne kontoen har ikke tilgang  til de forespurte dataene."],"Permissions issue accessing data":["Tillatelsesproblem med tilgang til data"],"%d notification":["%d varsling","%d varslinger"],"The service was unable to process the request. Please try again later.":["Tjenesten kunne ikke behandle forespørselen. Vennligst prøv igjen senere."],"Analytics server returned unknown error. Please try again later.":["Analytics-tjeneren returnert en ukjent feil. Vennligst prøv igjen senere."],"Unexpected internal server error occurred.":["En uventet intern tjenerfeil oppsto."],"Your account exceeded the maximum quota. Please try again later.":["Din konto har overskredet maksimum lagringsplass. Vennligst pørv igjen senere."],"Your account does not have sufficient permission to access this data, please consult to your web administrator.":["Din konto har ikke nødvendige tillatelse for tilgang til disse data. Vennligst kontakt din web-administrator."],"You need to be authenticated to get this data.":["Du må være innlogget for å hente disse dataene."],"Previous month":["Forrige måned"],"Session Duration":["Varighet av besøk"],"Bounce Rate":["Sprettegrad"],"Back":["Tilbake"],"An existing analytics tag was found on your site with the ID %s. If later on you decide to replace this tag, Site Kit can place the new tag for you. Make sure you remove the old tag first.":["En eksisterende analytics-tag med ID %s ble funnet på ditt nettsted. Om du senere bestemmer deg for å erstatte denne kan Site Kit sette inn den nye taggen for deg. Sørg for at du fjerner den gamle taggen først."],"Looks like you don't have an Analytics account yet. Once you create it, click on \"Re-fetch my account\" and Site Kit will locate it.":["Det ser ikke til til at du har neon Analutics-konto ennå. Straks du har opprettet den, klikk på \"Hent min konto på nytt\" og Site Kit vil finne den."],"Configure Analytics":["Konfigurer Analytics"],"Please select the account information below. You can change this view later in your settings.":["Vennligst velg kontoinformasjonen nedenfor. Du kan endre denne visingen senere i dine innstillinger."],"Analytics Code Snippet":["Kodesnutt for Analytics"],"View":["Se"],"Property":["Eiendom"],"Inserted by another plugin or theme":["Satt inn av en annen utvidelse eller tema"],"Snippet is not inserted":["Snutt ikke satt inn"],"Snippet is inserted":["Snutt er satt inn"],"Set up a new property":["Sett opp en ny eiendom"],"Error: %s":["Feil: %s"],"Re-fetch My Account":["Hent min konto på nytt"],"Create an account":["Opprett en konto"],"Account":["Konto"],"Sessions":["Besøk"],"Users":["Brukere"],"Source:":["Kilde:"],"Create Account":["Opprett konto"],"Let Site Kit place code on your site":["La Site Kit sette inn kode på ditt nettsted"],"Service name\u0004Analytics":["Analytics"],"Day":["Dag"],"We've detected there's already an existing Analytics tag on your site (ID %s), but your account doesn't seem to have access to this Analytics property. You can either remove the existing tag and connect to a different account, or request access to this property from your team.":["Vi har oppdaget at de allerede finnes et eksisterende Analytics-tag på ditt nettsted (ID %s), men din konto ser ikke ut til å ha tilgang til denne Analytics-egenskapen. Du kan enten fjerne den eksisterende taggen eller koble til en annen konto, eller be om tilgang til denne egenskapen fra din gruppe."],"Analytics module needs to be configured.":["Analysemodulen må konfigureres."]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-analytics.js"}}