{"translation-revision-date":"2020-06-03 10:39:00+0000","generator":"GlotPress\/3.0.0-alpha","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"da_DK"},"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for: %s – make sure to approve all permissions at the authentication stage.":["Site Kit har ikke adgang til alle relevante data, fordi du ikke har givet alle de tilladelser, der blev anmodet om under opsætningen. Hvis du vil bruge Site Kit, skal du gentage opsætningen for: %s - Sørg for at godkende alle tilladelser i godkendelsestrinnet."],"Site Kit can’t access necessary data":["Site Kit har ikke adgang til nødvendige data"],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup – make sure to approve all permissions at the authentication stage.":["Site Kit har ikke adgang til alle relevante data, fordi du ikke har givet alle de tilladelser, der blev anmodet om under opsætningen. For at bruge Site Kit, skal du foretage genindstillingen - sørg for at godkende alle tilladelser på godkendelsestrinnet."],"Redo setup":["Gentag opsætningen"],"Site Kit can’t access the relevant data from %1$s because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for %1$s – make sure to approve all permissions at the authentication stage.":["Site Kit har ikke adgang til de relevante data fra%1$s, fordi du ikke har givet alle de tilladelser, der blev anmodet om under opsætning. For at bruge Site Kit skal du gentage opsætningen for%1$s - sørg for at godkende alle tilladelser i godkendelsestrinnet."],"Proceed":["Fortsæt"],"Additional Permissions Required":["Yderligere tilladelser krævet"],"%sK":["%sK"],"%sM":["%sM"],"%s day":["%s dag","%s dage"],", ":[", "],"Site Kit encountered an error":["Site Kit fandt en fejl"],"Checking Compatibility…":["Kontrol af kompatibilitet..."],"Your site may not be ready for Site Kit":["Dit websted er muligvis ikke klar til Site Kit"],"Looks like you may be using a caching plugin which could interfere with setup. Please deactivate any caching plugins before setting up Site Kit. You may reactivate them once setup has been completed.":["Det ser ud som om du bruger et cache plugin, som kan forstyrre opsætningen. Deaktiver alle cache lagringsplugins, før du konfigurerer Site Kit. Du kan genaktivere dem, når installationen er fuldført."],"Looks like this may be a staging environment and you already have the helper plugin. Before you can use Site Kit, please make sure you’ve provided the necessary credentials in the Authentication section and verified your production site in Search Console.":["Det ser ud til, at dette kan være et iscenesættelsesmiljø, og du har allerede hjælpe plugin'et. Inden du kan bruge Site Kit, skal du sørge for, at du har angivet de nødvendige legitimations oplysninger i sektionen Autentificering og verificeret dit produktionssite i Search Console."],"Looks like this may be a staging environment. If so, you’ll need to install a helper plugin and verify your production site in Search Console.":["Ser ud som om dette kan være et iscenesættelsesmiljø. I så fald skal du installere et hjælper-plugin og bekræfte dit produktionssite i Search Console."],"Learn how<span class=\"screen-reader-text\"> to install and use the helper plugin<\/span>":["Få mere at vide om, hvordan du<span class=\"screen-reader-text\"> installerer og bruger hjælpe plugin'et<\/span>"],"Configure<span class=\"screen-reader-text\"> the helper plugin<\/span>":["Konfigurer<span class=\"screen-reader-text\"> hjælpe plugin'et<\/span>"],"Activate<span class=\"screen-reader-text\"> the helper plugin<\/span>":["Aktiver<span class=\"screen-reader-text\"> hjælpe plugin'et<\/span>"],"Install<span class=\"screen-reader-text\"> the helper plugin<\/span>":["Installer<span class=\"screen-reader-text\"> hjælpe plugin'et<\/span>"],"Go to Dashboard":["Gå til Kontrolpanel"],"This account does not have access to the requested data.":["Denne konto har ikke adgang til de ønskede data."],"Permissions issue accessing data":["Problem med tilladelse til data adgang"],"Site Kit by Google Logo":["Site Kit by Google Logo"],"%d notification":["%d meddelelse","%d meddelelser"],"There was a problem connecting to Google!":["Der var et problem at oprette forbindelse til Google!"],"Congrats on completing the setup for %s!":["Tillykke med færdiggørelsen af opsætningen for %s!"],"Here are some other services you can connect to see even more stats:":["Her er nogle andre tjenester, du kan oprette forbindelse til at se endnu flere statistikker:"],"Now you’ll be able to see how your site is doing in search. To get even more detailed stats, activate more modules. Here are our recommendations for what to include in your Site Kit:":["Nu kan du se, hvordan dit websted klarer sig i søgninger. For at få endnu mere detaljerede statistikker, aktivere flere moduler. Er her vores anbefalinger til, hvad der skal medtages i dit Site Kit:"],"Enable %s to start setup":["Aktiver %s til at starte opsætningen"],"OK, Got it!":["Okay, fik det!"],"Source:":["Kilde:"],"Note: ":["Bemærk: "],"AdSense & Analytics metrics for top pages":["AdSence & Analytics data for top placeret sider"],"Disconnect":["Afbryd"],"Connect Service":["Forbind service"],"Cancel":["Annuller"],"Connected":["Tilsluttet"],"Internal Server Error":["Intern serverfejl"],"Help us improve the Site Kit plugin by allowing tracking of anonymous usage stats. All data are treated in accordance with <a href=\"%s\" target=\"_blank\" rel=\"noopener noreferrer\">Google Privacy Policy<\/a>":["Hjælp os med at forbedre Site Kit plugin'et ved, at tillade sporing af anonyme brugsstatistik. Alle data behandles i overensstemmelse med <a href=\"%s\" target=\"_blank\" rel=\"noopener noreferrer\">Googles privatlivspolitik<\/a>"],"Start setup":["Start opsætning"],"Congratulations, the Site Kit plugin is now activated.":["Tillykke, Site Kit plugin'et er nu aktiveret."],"Site Kit":["Site Kit"],"Top acquisition sources":["Top erhvervelse kilder"],"Top pages":["Top placeret sider"],"Audience overview":["Målgruppeoversigt"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-activation.js"}}