{"translation-revision-date":"2020-06-03 10:39:00+0000","generator":"GlotPress\/3.0.0-alpha","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"da_DK"},"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for: %s – make sure to approve all permissions at the authentication stage.":["Site Kit har ikke adgang til alle relevante data, fordi du ikke har givet alle de tilladelser, der blev anmodet om under opsætningen. Hvis du vil bruge Site Kit, skal du gentage opsætningen for: %s - Sørg for at godkende alle tilladelser i godkendelsestrinnet."],"Site Kit can’t access necessary data":["Site Kit har ikke adgang til nødvendige data"],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup – make sure to approve all permissions at the authentication stage.":["Site Kit har ikke adgang til alle relevante data, fordi du ikke har givet alle de tilladelser, der blev anmodet om under opsætningen. For at bruge Site Kit, skal du foretage genindstillingen - sørg for at godkende alle tilladelser på godkendelsestrinnet."],"Redo setup":["Gentag opsætningen"],"Site Kit can’t access the relevant data from %1$s because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for %1$s – make sure to approve all permissions at the authentication stage.":["Site Kit har ikke adgang til de relevante data fra%1$s, fordi du ikke har givet alle de tilladelser, der blev anmodet om under opsætning. For at bruge Site Kit skal du gentage opsætningen for%1$s - sørg for at godkende alle tilladelser i godkendelsestrinnet."],"Proceed":["Fortsæt"],"Additional Permissions Required":["Yderligere tilladelser krævet"],"%sK":["%sK"],"%sM":["%sM"],"%s day":["%s dag","%s dage"],", ":[", "],"Site Kit encountered an error":["Site Kit fandt en fejl"],"This account does not have access to the requested data.":["Denne konto har ikke adgang til de ønskede data."],"Permissions issue accessing data":["Problem med tilladelse til data adgang"],"Site Kit by Google Logo":["Site Kit by Google Logo"],"%d notification":["%d meddelelse","%d meddelelser"],"There was a problem connecting to Google!":["Der var et problem at oprette forbindelse til Google!"],"Congrats on completing the setup for %s!":["Tillykke med færdiggørelsen af opsætningen for %s!"],"Here are some other services you can connect to see even more stats:":["Her er nogle andre tjenester, du kan oprette forbindelse til at se endnu flere statistikker:"],"Now you’ll be able to see how your site is doing in search. To get even more detailed stats, activate more modules. Here are our recommendations for what to include in your Site Kit:":["Nu kan du se, hvordan dit websted klarer sig i søgninger. For at få endnu mere detaljerede statistikker, aktivere flere moduler. Er her vores anbefalinger til, hvad der skal medtages i dit Site Kit:"],"Enable %s to start setup":["Aktiver %s til at starte opsætningen"],"The service was unable to process the request. Please try again later.":["Tjenesten kunne ikke behandle anmodningen. Prøv igen senere."],"Analytics server returned unknown error. Please try again later.":["Analytics Server returnerede en ukendt fejl. Prøv igen senere."],"Unexpected internal server error occurred.":["Der opstod en uventet intern serverfejl."],"Your account exceeded the maximum quota. Please try again later.":["Din konto overskred den maksimale kvote. Prøv igen senere."],"Your account does not have sufficient permission to access this data, please consult to your web administrator.":["Din konto har ikke tilstrækkelig tilladelse til at få adgang til disse data, skal du kontakte din webadministrator."],"You need to be authenticated to get this data.":["Du skal godkendes for at hente disse data."],"Previous month":["Forrige måned"],"Site Visitors":["Websteds besægende"],"OK, Got it!":["Okay, fik det!"],"You had a record-high amount of visitors to your website yesterday.":["Du havde et rekordhøj antal besøgende på dit websted i går."],"Congrats on more website visitors!":["Tillykke med flere besøgende på dit websted!"],"Congrats on five published posts":["Tillykke med fem offentliggjorte indlæg"],"That’s out of this world. Here are the combined stats for your posts":["Dette er fantastisk. Her er den kombinerede statistik for dine indlæg"],"That’s out of this world.":["Dette er fantastisk."],"Increase":["Forøg"],"Total Page Views":["Samlet antal sidevisninger"],"Over the past 4 weeks":["Over de sidste 4 uger"],"Increased page views!":["Forøget sidevisninger!"],"Congrats on your first post!":["Tillykke med dit første indlæg!"],"Welcome Back!":["Velkommen tilbage!"],"for month":["for måned"],"Last month was great!":["Sidste måned var fantastisk!"],"Here are some high level stats":["Her er noget højniveau statistik"],"Average CTR":["Gennemsnitlig CTR"],"Total Impressions":["Samlet antal eksponeringer"],"Total Clicks":["Samlet antal klik"],"Session Duration":["Varighed af session"],"Bounce Rate":["Afvisningsprocent"],"Sessions":["Sessioner"],"Users":["Brugere"],"Source:":["Kilde:"],"Start gaining insights on how your site is performing in search by viewing one of your published posts.":["Begynd at få indblik i, hvordan dit websted klarer sig i søgninger, ved at se et af dine udgivende indlæg."],"Start gaining insights on how your site is performing in search by editing one of your posts.":["Begynd at få indblik i, hvordan dit websted klarer sig i søgninger, ved at redigere et af dine indlæg."],"Start gaining insights on how your site is performing in search by visiting the dashboard.":["Begynd at få indblik i, hvordan dit websted klarer sig i søgninger, ved at besøge kontrolpanelet."],"Set Up Site Kit":["Konfigurer Site Kit"],"Setup only takes a few minutes. Faster than brewing a cup of coffee.":["Installationen tager kun et par minutter. Hurtigere end at brygge en kop kaffe."],"Connect your account":["Tilslut din konto"],"Connecting your account only takes a few minutes. Faster than brewing a cup of coffee.":["Det tager kun et par minutter at oprette forbindelse til din konto. Hurtigere end at brygge en kop kaffe."],"You’re one step closer to connecting Google services to your WordPress site.":["Du er et skridt tættere på at forbinde Google-tjenester til dit WordPress-websted."],"Powerful tools integrated into your WordPress dashboard.":["Kraftfulde værktøjer integreret i dit WordPress Kontrolpanel."],"Track your site’s search performance with Google Search Console and browse around for more webmaster resources.":["Spor dit websites søgeresultater med Google Search Console, og surf rundt efter flere Webmaster ressourcer."],"You want to be found on the web. We want to help.":["Du ønsker at blive fundet på nettet. Vi vil gerne hjælpe."],"Learn More":["Lær mere"],"Google Analytics gives you the free tools you need to analyze data for your business in one place.":["Google Analytics giver dig de gratis værktøjer, du har brug for til at analysere data for din virksomhed på ét sted."],"Analyze your site’s performance and get actionable tips to improve its speed across all devices.":["Analyser dit websteds ydeevne, og få brugbare tip til at forbedre hastigheden på tværs af alle enheder."],"Service name\u0004PageSpeed":["PageSpeed"],"Make your content work for you -- earning money by placing ads on your site.":["Få dit indhold til at fungere for dig – at tjene penge ved at placere annoncer på dit website."],"Understand your customers better: track how they navigate across your site and evaluate the performance of your products or posts.":["Forstå dine kunder bedre: Spor, hvordan de navigerer på tværs af dit website, og vurder effektiviteten af dine varer eller sider."],"Keep track of how people find you in Search, and how many of them visit your site.":["Hold styr på, hvordan folk finder dig i Google Søg, og hvor mange af dem der besøger dit website."],"Bringing the best of Google tools to WordPress.":["Giver dig det bedste fra Google værktøjerne til WordPress."],"Welcome to Site Kit.":["Velkommen til Site Kit."],"Note: ":["Bemærk: "],"AdSense & Analytics metrics for top pages":["AdSence & Analytics data for top placeret sider"],"Disconnect":["Afbryd"],"Connect Service":["Forbind service"],"Cancel":["Annuller"],"Connected":["Tilsluttet"],"Internal Server Error":["Intern serverfejl"],"Service name\u0004AdSense":["AdSense"],"Service name\u0004Search Console":["Search Console"],"Service name\u0004Analytics":["Analytics"],"Day":["Dag"],"Site Kit":["Site Kit"],"Get to know your customers.":["Få kendskab til dine kunder."],"Analytics module needs to be configured.":["Analytics Modulet skal konfigureres."],"Top acquisition sources":["Top erhvervelse kilder"],"Top pages":["Top placeret sider"],"Audience overview":["Målgruppeoversigt"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-dashboard-splash.js"}}