{"translation-revision-date":"2020-06-03 10:39:00+0000","generator":"GlotPress\/3.0.0-alpha","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"da_DK"},"Verifying…":["Verificering..."],"Manage sites…":["Administrer websteder..."],"%s (domain property)":["%s (domæne egenskab)"],"We found %d existing accounts. Please choose which one to use below.":["Vi fandt %d eksisterende konti. Vælg, hvilken du bruge nedenfor."],"Your site has not been added to Search Console yet. Would you like to add it now?":["Dit websted er ikke blevet føjet til Search Console endnu. Vil du tilføje det nu?"],"Authenticate Site Kit":["Godkend Site Kit"],"Finish":["Afslut"],"Connect Search Console":["Forbind Search Console"],"Authenticate":["Godkend"],"Go to Dashboard":["Gå til Kontrolpanel"],"You successfully completed the Site Kit setup and connected Search Console. Check the dashboard for more services to connect.":["Du har fuldført opsætningen af Site Kit og tilsluttet Search Console. Kontroller kontrolpanelet for at tilslutte flere tjenester."],"Congratulations!":["Tillykke!"],"Your Search Console is set up with Site Kit.":["Din Search Console er konfigureret til Site Kit."],"We’re locating your Search Console account.":["Vi har lokaliseret din Search Console konto."],"Choose URL":["Vælg URL"],"Congratulations, your site has been verified!":["Tillykke, dit websted er blevet verificeret!"],"We will need to verify your URL for Site Kit.":["Vi skal bekræfte din URL til Site Kit."],"Verify URL":["Bekræft URL"],"Website Address":["Webstedsadresse"],"Getting your verified sites…":["Henter dine verificeret websteder..."],"Sign in with Google":["Log på med Google"],"You did not grant access to one or more of the requested scopes. Please grant all scopes that you are prompted for.":["Du gav ikke adgang til et eller flere af de ønskede områder. Giv venligst alle de områder, du bliver bedt om."],"Please sign into your Google account to begin.":["Log på din Google-konto for at begynde."],"Authenticate with Google":["Godkend med Google"],"Need help?":["Brug for hjælp?"],"Back":["Tilbage"],"Continue":["Fortsæt"],"Disconnecting Site Kit by Google will remove your access to all services. After disconnecting, you will need to re-authorize to restore service.":["Frakobling af Site Kit by Google vil fjerne din adgang til alle tjenester. Efter frakoblingen, skal du autorisere din konto igen for, at genskabe tjenesterne."],"Disconnect":["Afbryd"],"User Avatar":["Bruger Avatar"],"Service name\u0004Search Console":["Search Console"],"Help us improve the Site Kit plugin by allowing tracking of anonymous usage stats. All data are treated in accordance with <a href=\"%s\" target=\"_blank\" rel=\"noopener noreferrer\">Google Privacy Policy<\/a>":["Hjælp os med at forbedre Site Kit plugin'et ved, at tillade sporing af anonyme brugsstatistik. Alle data behandles i overensstemmelse med <a href=\"%s\" target=\"_blank\" rel=\"noopener noreferrer\">Googles privatlivspolitik<\/a>"]}},"comment":{"reference":"dist\/assets\/js\/chunk-googlesitekit-setup-wizard-202a8f53c46e62aeded3.js"}}