{"translation-revision-date":"2020-06-03 10:39:00+0000","generator":"GlotPress\/3.0.0-alpha","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"da_DK"},"Manage sites…":["Administrer websteder..."],"Checking Compatibility…":["Kontrol af kompatibilitet..."],"Your site may not be ready for Site Kit":["Dit websted er muligvis ikke klar til Site Kit"],"Looks like you may be using a caching plugin which could interfere with setup. Please deactivate any caching plugins before setting up Site Kit. You may reactivate them once setup has been completed.":["Det ser ud som om du bruger et cache plugin, som kan forstyrre opsætningen. Deaktiver alle cache lagringsplugins, før du konfigurerer Site Kit. Du kan genaktivere dem, når installationen er fuldført."],"Looks like this may be a staging environment and you already have the helper plugin. Before you can use Site Kit, please make sure you’ve provided the necessary credentials in the Authentication section and verified your production site in Search Console.":["Det ser ud til, at dette kan være et iscenesættelsesmiljø, og du har allerede hjælpe plugin'et. Inden du kan bruge Site Kit, skal du sørge for, at du har angivet de nødvendige legitimations oplysninger i sektionen Autentificering og verificeret dit produktionssite i Search Console."],"Looks like this may be a staging environment. If so, you’ll need to install a helper plugin and verify your production site in Search Console.":["Ser ud som om dette kan være et iscenesættelsesmiljø. I så fald skal du installere et hjælper-plugin og bekræfte dit produktionssite i Search Console."],"Learn how<span class=\"screen-reader-text\"> to install and use the helper plugin<\/span>":["Få mere at vide om, hvordan du<span class=\"screen-reader-text\"> installerer og bruger hjælpe plugin'et<\/span>"],"Configure<span class=\"screen-reader-text\"> the helper plugin<\/span>":["Konfigurer<span class=\"screen-reader-text\"> hjælpe plugin'et<\/span>"],"Activate<span class=\"screen-reader-text\"> the helper plugin<\/span>":["Aktiver<span class=\"screen-reader-text\"> hjælpe plugin'et<\/span>"],"Install<span class=\"screen-reader-text\"> the helper plugin<\/span>":["Installer<span class=\"screen-reader-text\"> hjælpe plugin'et<\/span>"],"Sign in with Google to set up Site Kit":["Log ind med Google for at konfigurere Site Kit"],"To use Site Kit, sign in with your Google account. The Site Kit service will guide you through 3 simple steps to complete the connection and configure the plugin.":["Hvis du vil bruge Site Kit, skal du logge på med din Google-konto. Site Kit tjenesten vil guide dig gennem 3 enkle trin for at fuldføre forbindelsen og konfigurere plugin."],"Sign in with Google to configure Site Kit":["Log på med Google for at konfigurere Site Kit"],"Oops! There was a problem during set up. Please try again.":["Ups! Der opstod et problem under konfigurationen. Prøv igen."],"Site Kit by Google was successfully reset.":["Site Kit by Google blev nulstillet."],"Sign in with Google":["Log på med Google"],"Disconnecting Site Kit by Google will remove your access to all services. After disconnecting, you will need to re-authorize to restore service.":["Frakobling af Site Kit by Google vil fjerne din adgang til alle tjenester. Efter frakoblingen, skal du autorisere din konto igen for, at genskabe tjenesterne."],"Disconnect":["Afbryd"],"User Avatar":["Bruger Avatar"],"The Site Kit service will guide you through 3 simple setup steps.":["Site Kit tjenesten vil fører dig gennem 3 enkle opsætnings trin."],"Site Kit will no longer have access to your account. If you’d like to reconnect Site Kit, click \"Start Setup\" below to generate new credentials.":["Site Kit vil ikke længere have adgang til din konto. Hvis du vil forbinde til Site Kit igen, skal du klikke på \"Start opsætning\" nedenfor, for at generere nye legitimations oplysninger."],"You revoked access to Site Kit for %s":["Du tilbagekaldte adgangen til Site Kite for %s"],"Resetting this site will remove access to all services. After disconnecting, you will need to re-authorize your access to restore service.":["Nulstilling af dette websted, vil fjerne adgangen til alle tjenester. Efter frakoblingen skal du autorisere din konto igen til gendannelses tjenesten."],"Reset Site Kit":["Nulstil Site Kit"],"Reset":["Nulstil"],"Help us improve the Site Kit plugin by allowing tracking of anonymous usage stats. All data are treated in accordance with <a href=\"%s\" target=\"_blank\" rel=\"noopener noreferrer\">Google Privacy Policy<\/a>":["Hjælp os med at forbedre Site Kit plugin'et ved, at tillade sporing af anonyme brugsstatistik. Alle data behandles i overensstemmelse med <a href=\"%s\" target=\"_blank\" rel=\"noopener noreferrer\">Googles privatlivspolitik<\/a>"],"Start setup":["Start opsætning"]}},"comment":{"reference":"dist\/assets\/js\/chunk-googlesitekit-setup-wizard-proxy-29b0da81d821910655c6.js"}}