{"translation-revision-date":"2020-06-01 21:45:13+0000","generator":"GlotPress\/3.0.0-alpha","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nb_NO"},"Manage sites…":["Behandle nettsteder..."],"Checking Compatibility…":["Sjekker kompatibilitet..."],"Your site may not be ready for Site Kit":["Ditt nettsted er kanskje ikke klart for Site Kit"],"Learn how<span class=\"screen-reader-text\"> to install and use the helper plugin<\/span>":["Lær hvordan<span class=\"screen-reader-text\"> installere og bruke hjelpeutvidelsen<\/span>"],"Configure<span class=\"screen-reader-text\"> the helper plugin<\/span>":["Konfigurer<span class=\"screen-reader-text\"> hjelpeutvidelsen<\/span>"],"Activate<span class=\"screen-reader-text\"> the helper plugin<\/span>":["Aktiver<span class=\"screen-reader-text\"> hjelpeutvidelsen<\/span>"],"Install<span class=\"screen-reader-text\"> the helper plugin<\/span>":["Installer<span class=\"screen-reader-text\"> hjelpeutvidelsen<\/span>"],"Sign in with Google to set up Site Kit":["Logg inn med Google for å sette opp Site Kit"],"To use Site Kit, sign in with your Google account. The Site Kit service will guide you through 3 simple steps to complete the connection and configure the plugin.":["For å bruke Site Kit, logg på med din Gogle-konto. Site Kit-tjenesten vil lede deg gjennom 3 enkle trinn for å fullføre oppkoblingen og konfigurere utvidelsen."],"Sign in with Google to configure Site Kit":["Logg på med Google for å konfigurere Site Kit"],"Oops! There was a problem during set up. Please try again.":["Oops! Det oppsto et problem under oppsetting, Vennligst prøv igjen."],"Site Kit by Google was successfully reset.":["Site Kit av Google ble tilbakestilt."],"Sign in with Google":["Logg inn på Google"],"Disconnecting Site Kit by Google will remove your access to all services. After disconnecting, you will need to re-authorize to restore service.":["Å koble fra Site Kit betyr at Google vil fjerne din tilgang til alle tjenester. Etter å ha koblet fra vil du måtte logge inn på nytt for å gjenopprette tjenestene."],"Disconnect":["Koble fra"],"User Avatar":["Bruker-avatar"],"The Site Kit service will guide you through 3 simple setup steps.":["Site Kit-tjenesten vil veilede deg gjennom 3 enkle trinn for å sette opp."],"Site Kit will no longer have access to your account. If you’d like to reconnect Site Kit, click \"Start Setup\" below to generate new credentials.":["Site Kit vil ikke lenger ha tilgang til din konto. Om du ønsker å koble Site Kit til på nytt, klikk \"Start oppsett\" nedenfor for å generere ny innloggingsinformasjon."],"You revoked access to Site Kit for %s":["De har inndratt tilgang til Site Kit for %s"],"Resetting this site will remove access to all services. After disconnecting, you will need to re-authorize your access to restore service.":["Å tilbakestille Site Kit vil fjerne all tilgang til tjenestene. Etter frakobling må du loge inn på nytt for å gjenopprette tjenestene."],"Reset Site Kit":["Tilbakestill Site Kit"],"Reset":["Tilbakestill"],"Help us improve the Site Kit plugin by allowing tracking of anonymous usage stats. All data are treated in accordance with <a href=\"%s\" target=\"_blank\" rel=\"noopener noreferrer\">Google Privacy Policy<\/a>":["Hjelp oss forbedre utvidelsen Site Kit ved å tillate sporing av anonym statistikk om bruken. Alle data blir behandlet i henhold til <a href=\"%s\" target=\"_blank\" rel=\"noopener noreferrer\">Googles personvernerklæring<\/a>."],"Start setup":["Start å sette opp"]}},"comment":{"reference":"dist\/assets\/js\/chunk-googlesitekit-setup-wizard-proxy-29b0da81d821910655c6.js"}}