{"translation-revision-date":"2020-06-03 10:39:00+0000","generator":"GlotPress\/3.0.0-alpha","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"da_DK"},"Country":["Land"],"Timezone":["Tidszone"],"Set up a new view":["Opret en ny visning"],"You will need to give Site Kit permission to create an Analytics account on your behalf and also accept the Google Analytics terms of service.":["Du skal give Site Kit tilladelse til at oprette en Analytics-konto på dine vegne og også acceptere Google Analytics servicevilkår."],"You will be redirected to Google Analytics to accept the terms of service.":["Du bliver omdirigeret til Google Analytics for at acceptere servicevilkårene."],"We’ve pre-filled the required information for your new account. Confirm or edit any details:":["Vi har på forhånd udfyldt de krævede oplysninger til din nye konto. Bekræft eller rediger oplysninger:"],"Create your Analytics account":["Opret din Analytics-konto"],"Additional permissions are required to create a new Analytics account.":["Yderligere tilladelser kræves for at oprette en ny Analytics-konto."],"All website traffic":["Al webstedstrafik"],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for: %s – make sure to approve all permissions at the authentication stage.":["Site Kit har ikke adgang til alle relevante data, fordi du ikke har givet alle de tilladelser, der blev anmodet om under opsætningen. Hvis du vil bruge Site Kit, skal du gentage opsætningen for: %s - Sørg for at godkende alle tilladelser i godkendelsestrinnet."],"Site Kit can’t access necessary data":["Site Kit har ikke adgang til nødvendige data"],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup – make sure to approve all permissions at the authentication stage.":["Site Kit har ikke adgang til alle relevante data, fordi du ikke har givet alle de tilladelser, der blev anmodet om under opsætningen. For at bruge Site Kit, skal du foretage genindstillingen - sørg for at godkende alle tilladelser på godkendelsestrinnet."],"Redo setup":["Gentag opsætningen"],"Site Kit can’t access the relevant data from %1$s because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for %1$s – make sure to approve all permissions at the authentication stage.":["Site Kit har ikke adgang til de relevante data fra%1$s, fordi du ikke har givet alle de tilladelser, der blev anmodet om under opsætning. For at bruge Site Kit skal du gentage opsætningen for%1$s - sørg for at godkende alle tilladelser i godkendelsestrinnet."],"Site Kit will add the code automatically.":["Site Kit vil tilføje koden automatisk."],"Site Kit will not add the code to your site.":["Site Kit vil ikke tilføje koden til dit websted."],"%sK":["%sK"],"%sM":["%sM"],"%s day":["%s dag","%s dage"],", ":[", "],"Once completed, click the link below to re-fetch your accounts to continue.":["Når du er færdig, skal du klikke på linket nedenfor for at hente dine konti igen for at fortsætte."],"To create a new account, click the button below which will open the Google Analytics account creation screen in a new window.":["Hvis du vil oprette en ny konto, skal du klikke på knappen nedenfor, som åbner skærmbilledet oprettelse af Google Analytics-konto i et nyt vindue."],"Set up a new account":["Konfigurer en ny konto"],"IP addresses are not being anonymized":["IP-adresser bliver ikke anonymiseret."],"IP addresses are being anonymized":["IP-adresser bliver anonymiseret."],"IP Address Anonymization":["Anonymisering af IP-adresse"],"Learn more<span class=\"screen-reader-text\"> about IP anonymization.<\/span>":["Læs mere<span class=\"screen-reader-text\"> om IP anonymisering.<\/span>"],"IP addresses will not be anonymized.":["IP-adresser vil ikke blive anonymiseret."],"IP addresses will be anonymized.":["IP-adresser vil blive anonymiseret."],"Anonymize IP addresses":["Anonymiser IP-adresser"],"Logged-in users will be included in Analytics tracking.":["Brugere, der er logget ind, vil blive inkluderet i Analytics sporing."],"Logged-in users will be excluded from Analytics tracking.":["Brugere, der er logget ind, udelukkes fra Analytics sporing."],"Exclude from Analytics":["Udeluk fra Analytics"],"Analytics is currently enabled for all visitors.":["Analytics er i øjeblikket aktiveret for alle besøgende."],"list separator\u0004, ":[", "],"Excluded from Analytics":["Ekskluderet fra Analytics"],"Logged-in users":["Brugere, som er logget ind"],"This account does not have access to the requested data.":["Denne konto har ikke adgang til de ønskede data."],"Permissions issue accessing data":["Problem med tilladelse til data adgang"],"%d notification":["%d meddelelse","%d meddelelser"],"The service was unable to process the request. Please try again later.":["Tjenesten kunne ikke behandle anmodningen. Prøv igen senere."],"Analytics server returned unknown error. Please try again later.":["Analytics Server returnerede en ukendt fejl. Prøv igen senere."],"Unexpected internal server error occurred.":["Der opstod en uventet intern serverfejl."],"Your account exceeded the maximum quota. Please try again later.":["Din konto overskred den maksimale kvote. Prøv igen senere."],"Your account does not have sufficient permission to access this data, please consult to your web administrator.":["Din konto har ikke tilstrækkelig tilladelse til at få adgang til disse data, skal du kontakte din webadministrator."],"You need to be authenticated to get this data.":["Du skal godkendes for at hente disse data."],"Previous month":["Forrige måned"],"Session Duration":["Varighed af session"],"Bounce Rate":["Afvisningsprocent"],"Back":["Tilbage"],"An existing analytics tag was found on your site with the ID %s. If later on you decide to replace this tag, Site Kit can place the new tag for you. Make sure you remove the old tag first.":["Et eksisterende Analytics-tag blev fundet på dit websted med id'et %s. Hvis du senere beslutter dig for at udskifte dette tag, kan Site Kit placere det nye tag for dig. Sørg for at fjerne det gamle tag først."],"Looks like you don't have an Analytics account yet. Once you create it, click on \"Re-fetch my account\" and Site Kit will locate it.":["Det ser ud til, at du endnu ikke har en Analytics-konto. Når du har oprettet den, skal du klikke på \"Hent min konto igen\" og site Kit vil lokaliser den."],"Configure Analytics":["Konfigurere Analytics"],"Please select the account information below. You can change this view later in your settings.":["Vælg venligst konto oplysningerne nedenfor. Du kan ændre denne visning senere i dine indstillinger."],"Analytics Code Snippet":["Analytics kodestykke"],"View":["Vis"],"Property":["Ejendom"],"Inserted by another plugin or theme":["Indsat af et andet plugin eller tema"],"Snippet is not inserted":["Kodestykket er ikke blevet indsat"],"Snippet is inserted":["Kodestykke er indsat"],"Set up a new property":["Opsæt en ny ejendom"],"Error: %s":["Fejl: %s"],"Re-fetch My Account":["Hent min konto igen"],"Create an account":["Opret en konto"],"Account":["Konto"],"Sessions":["Sessioner"],"Users":["Brugere"],"Source:":["Kilde:"],"Create Account":["Opret konto"],"Let Site Kit place code on your site":["Lad Site Kit placere kode på dit websted"],"Service name\u0004Analytics":["Analytics"],"Day":["Dag"],"We've detected there's already an existing Analytics tag on your site (ID %s), but your account doesn't seem to have access to this Analytics property. You can either remove the existing tag and connect to a different account, or request access to this property from your team.":["Vi har registreret, at der allerede er et eksisterende Analytics-tag på dit websted (ID %s), men din konto ser ikke ud til at have adgang til denne Analytics-ejendom. Du kan enten fjerne det eksisterende tag og oprette forbindelse til en anden konto eller anmode om adgang til denne ejendom fra dit team."],"Analytics module needs to be configured.":["Analytics Modulet skal konfigureres."]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-analytics.js"}}