{"translation-revision-date":"2020-06-01 21:45:13+0000","generator":"GlotPress\/3.0.0-alpha","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nb_NO"},"Verifying…":["Bekrefter..."],"Manage sites…":["Behandle nettsteder..."],"%s (domain property)":["%s (domene-egenskap)"],"We found %d existing accounts. Please choose which one to use below.":["Vi fant %d eksisterende konti. Vennligst velg nedenfor hvilken du skal bruke."],"Your site has not been added to Search Console yet. Would you like to add it now?":["Ditt nettsted er ennå ikke lagt til i søkekonsollen. Vil du legge det til nå?"],"Authenticate Site Kit":["Autensér Site Kit"],"Finish":["Avslutt"],"Connect Search Console":["Koble til søkekonsoll"],"Authenticate":["Autenser"],"Go to Dashboard":["Gå til skrivebordet"],"You successfully completed the Site Kit setup and connected Search Console. Check the dashboard for more services to connect.":["Du har fullført oppsettet av Site Kit og koblet til søkekonsollen. Sjekk kontrollpanelet for å koble til flere tjenester."],"Congratulations!":["Gratulerer!"],"Your Search Console is set up with Site Kit.":["Din søkekonsoll er satt opp med Site Kit."],"We’re locating your Search Console account.":["Vi lokaliserer din konto for søkekonsollen."],"Choose URL":["Velg URL"],"Congratulations, your site has been verified!":["Gratulerer, dit nettsted er verifisert!"],"We will need to verify your URL for Site Kit.":["Vi må bekrefte denne URLen for Site Kit."],"Verify URL":["Bekreft URL"],"Website Address":["Nettstedesadresse"],"Getting your verified sites…":["Henter dine bekreftede nettsteder..."],"Sign in with Google":["Logg inn på Google"],"You did not grant access to one or more of the requested scopes. Please grant all scopes that you are prompted for.":["Du ga ikke tilgang til ett eller flere av de forespurte omfangene. Vennligst gi tilgang til alle omfang du blir bedt om."],"Please sign into your Google account to begin.":["Vennligst logg inn på din Google-konto for å starte."],"Authenticate with Google":["Autensér med Google"],"Need help?":["Trenger du hjelp?"],"Back":["Tilbake"],"Continue":["Fortsett"],"Disconnecting Site Kit by Google will remove your access to all services. After disconnecting, you will need to re-authorize to restore service.":["Å koble fra Site Kit betyr at Google vil fjerne din tilgang til alle tjenester. Etter å ha koblet fra vil du måtte logge inn på nytt for å gjenopprette tjenestene."],"Disconnect":["Koble fra"],"User Avatar":["Bruker-avatar"],"Service name\u0004Search Console":["Søkekonsoll"],"Help us improve the Site Kit plugin by allowing tracking of anonymous usage stats. All data are treated in accordance with <a href=\"%s\" target=\"_blank\" rel=\"noopener noreferrer\">Google Privacy Policy<\/a>":["Hjelp oss forbedre utvidelsen Site Kit ved å tillate sporing av anonym statistikk om bruken. Alle data blir behandlet i henhold til <a href=\"%s\" target=\"_blank\" rel=\"noopener noreferrer\">Googles personvernerklæring<\/a>."]}},"comment":{"reference":"dist\/assets\/js\/chunk-googlesitekit-setup-wizard-202a8f53c46e62aeded3.js"}}