{"translation-revision-date":"2020-06-03 10:39:00+0000","generator":"GlotPress\/3.0.0-alpha","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"da_DK"},"Invalid account status: %s":["Ugyldig kontostatus: %s"],"Invalid site status: %s":["Ugyldig webstatestatus: %s"],"The AdSense code has been placed by another plugin or theme":["AdSense-koden er placeret af et andet plugin eller tema"],"Add site to AdSense":["Tilføj websted til AdSense"],"We’ve detected that you haven’t added this site to your AdSense account yet.":["Vi har opdaget, at du ikke har tilføjet dette websted til din AdSense-konto endnu."],"Add site to your AdSense account":["Tilføj websted til din AdSense-konto"],"Site Kit has placed AdSense code on your site to connect your site to AdSense and help you get the most out of ads. This means Google will automatically place ads for you in all the best places.":["Site Kit har placeret AdSense-kode på dit websted for at forbinde dit websted til AdSense og hjælpe dig med at få mest muligt ud af annoncer. Dette betyder, at Google automatisk vil placere annoncer for dig på alle de bedste steder."],"Your account is ready to use AdSense":["Din konto er klar til at bruge AdSense"],"By not placing the code, AdSense will not show ads on your website unless you’ve already got some AdSense code.":["Ved ikke at placere koden, viser AdSense ikke annoncer på dit websted, medmindre du allerede har fået noget AdSense-kode."],"You don’t have any ad impressions yet. Make sure you’ve completed these steps in AdSense:":["Du har ikke nogen annoncevisninger endnu. Sørg for, at du har afsluttet disse trin i AdSense:"],"No ad impressions yet":["Der er endnu ingen annoncevisninger"],"Recommended":["Anbefalet"],"Site Kit detected AdSense code for a different account %s on your site. For a better ads experience, you should remove AdSense code that’s not linked to this AdSense account.":["Site Kit registrerede AdSense-kode for en anden konto %s på dit websted. For at få en bedre annonceoplevelse skal du fjerne AdSense-kode, der ikke er knyttet til denne AdSense-konto."],"Learn more<span class=\"screen-reader-text\"> about updating your AdSense account<\/span>":["Lær mere <span class=\"screen-reader-text\">om opdatering af din AdSense-konto<\/span>"],"To start using AdSense, you need to update your account so that you can connect your site to AdSense.":["For at begynde at bruge AdSense skal du opdatere din konto, så du kan forbinde dit websted til AdSense."],"Looks like you have an AdMob account":["Det ser ud til, at du har en AdMob-konto"],"Site Kit has placed AdSense code on every page across your site.":["Site Kit har placeret AdSense-kode på hver side på dit websted."],"Your account is getting ready":["Din konto er ved at blive klar"],"Looks like you have multiple AdSense accounts associated with your Google account. Select the account to use with Site Kit below.":["Det ser ud til, at du har flere AdSense-konti tilknyttet din Google-konto. Vælg den konto, der skal bruges med Site Kit nedenfor."],"Select your AdSense account":["Vælg din AdSense-konto"],"Learn more<span class=\"screen-reader-text\"> about adding a user to an existing AdSense account<\/span>":["Lær mere <span class=\"screen-reader-text\">om, hvordan du tilføjer en bruger til en eksisterende AdSense-konto<\/span>"],"Already use AdSense? Add %s as a user to an existing AdSense account.":["Brug du allerede AdSense? Føj %s som bruger til en eksisterende AdSense-konto."],"Site Kit detected AdSense code %1$s on your page. We recommend you remove that code or add %2$s as a user to the AdSense account %3$s.":["Site Kit registrerede AdSense-kode %1$s på din side. Vi anbefaler, at du fjerner den kode eller tilføjer %2$s som bruger til AdSense-kontoen %3$s."],"In order for your site to display ads, make sure you’ve completed these steps in AdSense.":["For at dit websted skal vise annoncer, skal du sørge for, at du har udført disse trin i AdSense."],"Keep AdSense code placed by Site Kit":["Behold AdSense-kode placeret af Site Kit"],"Verified that your site is marked as \"Ready\"":["Bekræftet, at dit websted er markeret som \"Klar\""],"Enabled auto ads for your site":["Aktiverede autoannoncer til dit websted"],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for: %s – make sure to approve all permissions at the authentication stage.":["Site Kit har ikke adgang til alle relevante data, fordi du ikke har givet alle de tilladelser, der blev anmodet om under opsætningen. Hvis du vil bruge Site Kit, skal du gentage opsætningen for: %s - Sørg for at godkende alle tilladelser i godkendelsestrinnet."],"Site Kit can’t access necessary data":["Site Kit har ikke adgang til nødvendige data"],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup – make sure to approve all permissions at the authentication stage.":["Site Kit har ikke adgang til alle relevante data, fordi du ikke har givet alle de tilladelser, der blev anmodet om under opsætningen. For at bruge Site Kit, skal du foretage genindstillingen - sørg for at godkende alle tilladelser på godkendelsestrinnet."],"Redo setup":["Gentag opsætningen"],"Site Kit can’t access the relevant data from %1$s because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for %1$s – make sure to approve all permissions at the authentication stage.":["Site Kit har ikke adgang til de relevante data fra%1$s, fordi du ikke har givet alle de tilladelser, der blev anmodet om under opsætning. For at bruge Site Kit skal du gentage opsætningen for%1$s - sørg for at godkende alle tilladelser i godkendelsestrinnet."],"The clientID parameter is not a valid AdSense client ID.":["Klient-id parameteren er ikke et gyldigt AdSense-klient-id."],"The AdSense code has not been placed on your site":["AdSense koden er endnu ikke placeret i dit websted"],"The AdSense code has been placed on your site":["AdSense koden er blevet placeret i dit websted"],"AdSense Code":["AdSense kode"],"Your account has been approved":["Din konto er blevet godkendt"],"Check your site status":["Kontroller dit websteds status"],"We’re getting your site ready for ads. This usually takes less than a day, but it can sometimes take a bit longer":["Vi gør dit websted klar til annoncer. Dette tager normalt mindre end en dag, men det kan undertiden tage lidt længere tid"],"You need to fix some issues before your account is approved. Go to AdSense to find out how to fix it":["Du skal løse nogle problemer, før din konto er godkendt. Gå til AdSense for at finde ud af, hvordan du løser det"],"Publisher ID":["Udgiver ID"],"Account Status":["Konto status"],"%sK":["%sK"],"%sM":["%sM"],"%s day":["%s dag","%s dage"],", ":[", "],"Site Status":["Websted status"],"Go to your AdSense account to check on your site’s status or to complete setting up":["Gå til din AdSense-konto for at kontrollere dit websteds status eller for at fuldføre konfigurationen"],"After you’ve finished setting up your account, we’ll let you know when your site is ready to show ads. This usually takes less than a day, but it can sometimes take a bit longer.":["Når du er færdig med at konfigurere din konto, giver vi dig besked, når dit websted er klar til at vise annoncer. Dette tager normalt mindre end en dag, men det kan nogle gange tage lidt længere tid."],"Let’s get your site ready for ads":["Lad os gøre dit websted klar til annoncer"],"This account does not have access to the requested data.":["Denne konto har ikke adgang til de ønskede data."],"Permissions issue accessing data":["Problem med tilladelse til data adgang"],"%d notification":["%d meddelelse","%d meddelelser"],"The service was unable to process the request. Please try again later.":["Tjenesten kunne ikke behandle anmodningen. Prøv igen senere."],"Analytics server returned unknown error. Please try again later.":["Analytics Server returnerede en ukendt fejl. Prøv igen senere."],"Unexpected internal server error occurred.":["Der opstod en uventet intern serverfejl."],"Your account exceeded the maximum quota. Please try again later.":["Din konto overskred den maksimale kvote. Prøv igen senere."],"Your account does not have sufficient permission to access this data, please consult to your web administrator.":["Din konto har ikke tilstrækkelig tilladelse til at få adgang til disse data, skal du kontakte din webadministrator."],"You need to be authenticated to get this data.":["Du skal godkendes for at hente disse data."],"Previous month":["Forrige måned"],"Session Duration":["Varighed af session"],"Bounce Rate":["Afvisningsprocent"],"Ad blocker detected, you need to disable it to get the AdSense latest data.":["Annonceblokerer registreret, skal du deaktivere det for at få de nyeste AdSense-data."],"check module page":["kontrollere modul side"],"Site Kit has placed AdSense code on your site, ":["Site Kit har placeret AdSense-kode på dit websted,"],"Ad blocker detected, you need to disable it in order to set up AdSense.":["Annonceblokerer registreret, skal du deaktivere det for at konfigurere AdSense."],"Error: %s":["Fejl: %s"],"Account":["Konto"],"Sessions":["Sessioner"],"Users":["Brugere"],"Source:":["Kilde:"],"You’ve already got an AdSense code on your site for this account, we recommend you use Site Kit to place code to get the most out of AdSense.":["Du har allerede fået en AdSense-kode på dit websted til denne konto. Vi anbefaler, at du bruger Site Kit til at placere kode for at få mest muligt ud af AdSense."],"Site Kit will place AdSense code on your site to connect your site to AdSense and help you get the most out of ads. This means Google will automatically place ads for you in all the best places.":["Site Kit placerer AdSense-kode på dit website for at forbinde dit websted med AdSense og hjælpe dig med at få mest muligt ud af annoncerne. Det betyder, at Google automatisk placerer annoncer for dig alle de bedste steder."],"Let Site Kit place AdSense code on your site":["Lad Site Kit placere AdSense-kode på dit websted"],"Continue":["Fortsæt"],"Site Kit will place AdSense code on every page across your site. This means Google will automatically place ads for you in all the best places.":["Site Kit vil placere AdSense kode på hver side på tværs af dit websted. Det betyder, at Google automatisk placerer annoncer for dig på alle de bedste steder."],"Create your AdSense account":["Opret din AdSense konto"],"Create AdSense Account":["Opret AdSense konto"],"Let Site Kit place AdSense code on your site to get your site approved":["Lad Site Kit placere AdSense-kode på dit websted for at få dit websted godkendt"],"Looks like you’re already using AdSense":["Det ser ud til, at du allerede bruger AdSense"],"Go to AdSense to find out how to fix the issue":["Gå til AdSense for at finde ud af, hvordan du løser problemet"],"You need to fix some things before we can connect Site Kit to your AdSense account.":["Du skal rette nogle ting, før vi kan forbinde Site Kit til din AdSense-konto."],"Your site isn’t ready to show ads yet":["Dit websted er endnu ikke klar til at vise annoncer"],"continue module setup":["fortsæt modul opsætningen"],"Setup incomplete: ":["Installationen er ufuldstændig: "],"Service name\u0004AdSense":["AdSense"],"Day":["Dag"],"Analytics module needs to be configured.":["Analytics Modulet skal konfigureres."]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-adsense.js"}}